Repository: polive31/wpolstudio
Catalog: plugins/tiny-widget-manager/languages/twim-*.po
Languages: fr_fr

source: on selected Pages
fr_fr: pour les pages choisies

source: Posts
fr_fr: Articles

source: on selected Posts Types
fr_fr: pour les types d'articles choisis

source: on selected Archives
fr_fr: pour les archives choisies

source: for selected User Roles
fr_fr: pour les utilisateurs choisis

source: Logged-out
fr_fr: Déconnecté

source: Logged-in
fr_fr: Connecté

source: Editor
fr_fr: Editeur

source: Subscriber
fr_fr: Abonné

source: Devices
fr_fr: Appareils

source: on selected Devices
fr_fr: pour les appareils choisis

source: Computer
fr_fr: Ordinateur

source: Show if all conditions are met
fr_fr: Afficher si toutes les conditions sont vraies

source: Show if any condition is met
fr_fr: Afficher si au moins une condition est vraie

source: Do not consider conditions below
fr_fr: Ignorer les conditions ci-dessous

source: CSS classes
fr_fr: Classes CSS

source: This feature is only available on Tiny Manager Pro.
fr_fr: Cette fonction est uniquement disponible dans Tiny Manager Pro.

source: Hide
fr_fr: Masquer

source: Show
fr_fr: Afficher

source: Select items...
fr_fr: Choisissez...

source: Archive Author
fr_fr: Archive Auteur

source: <strong>Notice:</strong> Tiny Widget Manager will not be operational because the block-based widget editor is currently <strong>enabled</strong>. You can disable it in <a href="%s">Tiny Widget Manager settings</a>
fr_fr: <strong>IMPORTANT:</strong> Tiny Widget Manager ne pourra pas fonctionner car la page des widgets actuellement en mode <strong>éditeur de blocs</strong>. Vous pouvez désactiver ce mode et revenir à l'interface classique dans les <a href="%s">la page des options</a>

source: Disable Block Widgets Editor
fr_fr: Désactiver l'éditeur de widgets par blocs

source: Color Theme
fr_fr: Thème des couleurs

source: Use classic widget editor
fr_fr: Revenir à l'éditeur classique

source: Blue
fr_fr: Bleu

source: Gray
fr_fr: Gris

source: Lime
fr_fr: Vert
